    <div class="  tab-content">
        <div id="home" class="container-fluid tab-pane active m-2">
            <div class="border rounded-2 border-2 bg-info text-white ">
                <h1 class="mg-t">เอกสารที่ยื่นขอ มอก. ทั้งหมด</h1>
            </div>
            <table class="table table-striped mg-t">
    <thead>
      <tr>
        <th>ลำดับที่</th>
        <th>วาระจากในที่ประชุมสมอ.</th>
        <th>เลขที่มอก.</th>
        <th>ชื่อมาตรฐาน</th>
        <th>หน่วยงานที่สามารถทดสอบได้</th>
        <th>มาตรฐานบังคับ</th>
        <th>หน่วยงานที่ขอ</th>
        <th>วันที่แต่งตั้ง</th>
        <th>สถานะ</th>
        <th>เลขเอกสารที่เกี่ยวข้อง</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>1</td>
        <td>4.1</td>
        <td>มอก. 2243-25xx</td>
        <td>ลวดเหล็กกล้าดึงเย็นเสริมคอนกรีต</td>
        <td>1. กรมวิทยาศาสตร์บริการ<br>
        2. กรมส่งเสริมอุตสาหกรรม<br>
        3. สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<br>
        4. สถาบันเหล็กและเหล็กกล้าฯ แห่งประเทศไทย
        </td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
      </tr>

      <tr>
        <td>2</td>
        <td>4.1</td>
        <td>มอก. 2243-25xx</td>
        <td>ลวดเหล็กกล้าดึงเย็นเสริมคอนกรีต</td>
        <td>1. กรมวิทยาศาสตร์บริการ<br>
        2. กรมส่งเสริมอุตสาหกรรม<br>
        3. สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<br>
        4. สถาบันเหล็กและเหล็กกล้าฯ แห่งประเทศไทย
        </td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
      </tr>

      <tr>
        <td>3</td>
        <td>4.1</td>
        <td>มอก. 2243-25xx</td>
        <td>ลวดเหล็กกล้าดึงเย็นเสริมคอนกรีต</td>
        <td>1. กรมวิทยาศาสตร์บริการ<br>
        2. กรมส่งเสริมอุตสาหกรรม<br>
        3. สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<br>
        4. สถาบันเหล็กและเหล็กกล้าฯ แห่งประเทศไทย
        </td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
      </tr>

      <tr>
        <td>4</td>
        <td>4.1</td>
        <td>มอก. 2243-25xx</td>
        <td>ลวดเหล็กกล้าดึงเย็นเสริมคอนกรีต</td>
        <td>1. กรมวิทยาศาสตร์บริการ<br>
        2. กรมส่งเสริมอุตสาหกรรม<br>
        3. สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<br>
        4. สถาบันเหล็กและเหล็กกล้าฯ แห่งประเทศไทย
        </td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
      </tr>

      <tr>
        <td>5</td>
        <td>4.1</td>
        <td>มอก. 2243-25xx</td>
        <td>ลวดเหล็กกล้าดึงเย็นเสริมคอนกรีต</td>
        <td>1. กรมวิทยาศาสตร์บริการ<br>
        2. กรมส่งเสริมอุตสาหกรรม<br>
        3. สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<br>
        4. สถาบันเหล็กและเหล็กกล้าฯ แห่งประเทศไทย
        </td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
      </tr>

      <tr>
        <td>6</td>
        <td>4.1</td>
        <td>มอก. 2243-25xx</td>
        <td>ลวดเหล็กกล้าดึงเย็นเสริมคอนกรีต</td>
        <td>1. กรมวิทยาศาสตร์บริการ<br>
        2. กรมส่งเสริมอุตสาหกรรม<br>
        3. สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<br>
        4. สถาบันเหล็กและเหล็กกล้าฯ แห่งประเทศไทย
        </td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
      </tr>

      <tr>
        <td>7</td>
        <td>4.1</td>
        <td>มอก. 2243-25xx</td>
        <td>ลวดเหล็กกล้าดึงเย็นเสริมคอนกรีต</td>
        <td>1. กรมวิทยาศาสตร์บริการ<br>
        2. กรมส่งเสริมอุตสาหกรรม<br>
        3. สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<br>
        4. สถาบันเหล็กและเหล็กกล้าฯ แห่งประเทศไทย
        </td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
      </tr>

      <tr>
        <td>8</td>
        <td>4.1</td>
        <td>มอก. 2243-25xx</td>
        <td>ลวดเหล็กกล้าดึงเย็นเสริมคอนกรีต</td>
        <td>1. กรมวิทยาศาสตร์บริการ<br>
        2. กรมส่งเสริมอุตสาหกรรม<br>
        3. สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<br>
        4. สถาบันเหล็กและเหล็กกล้าฯ แห่งประเทศไทย
        </td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
      </tr>

      <tr>
        <td>9</td>
        <td>4.1</td>
        <td>มอก. 2243-25xx</td>
        <td>ลวดเหล็กกล้าดึงเย็นเสริมคอนกรีต</td>
        <td>1. กรมวิทยาศาสตร์บริการ<br>
        2. กรมส่งเสริมอุตสาหกรรม<br>
        3. สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<br>
        4. สถาบันเหล็กและเหล็กกล้าฯ แห่งประเทศไทย
        </td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
        <td>-</td>
      </tr>
     
    </tbody>
  </table>
        </div>
        <div id="add" class="container-fluid tab-pane fade m-2">
            <div >
            
                <?php include('add.php'); ?>
            </div>
        </div>
        <div id="status" class="container-fluid tab-pane fade m-2">
            <div>
                <?php include('status.php'); ?>
            </div>
        </div>
        <div id="report" class="container-fluid tab-pane fade m-2">
            <div >
                <?php require('report.php'); ?>
            </div>
        </div>
       

    </div>
</body>